[
  {
    "title": "Как можно отказаться от арендованного роутера/приставки?",
    "link": "https://moscow.rt.ru/support/internet/connect/waiver-of-equipment",
    "category": "Интернет",
    "content": "Арендованное оборудование требуется возвратить в офис компании. Оборудование может быть передано абонентом или уполномоченным им лицом. (Приложение №7, пункт 7.5)"
  },
  {
    "title": "В какое время в течение дня происходит подключение к интернету?",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/when-wait-for-installer",
    "category": "Интернет",
    "content": "Подключение к Интернету происходит ежедневно, в том числе и в выходные дни с 09:00 до 21:00. Предварительно сотрудники Контакт - центра за один день до подключения согласуют с Вами день приезда монтажника."
  },
  {
    "title": "Возможна ли в сети работа через VPN (Virtual Private Network)?",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/vpn",
    "category": "Интернет",
    "content": "Да, Вы можете работать с VPN с другими сетями (например, с Вашей корпоративной сетью) из сети ОнЛайм."
  },
  {
    "title": "Как быстро происходит смена тарифного плана?",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/changing-tariff-plan",
    "category": "Интернет",
    "content": "Смена тарифного плана происходит на следующие сутки в 00:00 после подачи заявки."
  },
  {
    "title": "Как изменить действующий тариф?",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/change-the-rate",
    "category": "Интернет",
    "content": "• перейти на выбранный тарифный план можно самостоятельно в Личном кабинете;"
  },
  {
    "title": "Как подключить второй компьютер к сети?",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/second-computer",
    "category": "Интернет",
    "content": "Если у Вас два компьютера, и оба нужно подключить к сети интернет, мы рекомендуем выбрать один из двух вариантов."
  },
  {
    "title": "Как часто можно менять тариф?",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/how-often-change-fare",
    "category": "Интернет",
    "content": "Тариф можно менять один раз в сутки."
  },
  {
    "title": "Какие раньше тарифы действовали в ОнЛайм",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/fare-archive",
    "category": "Интернет",
    "content": "ОнЛайм оказывает услуги на следующих Архивных тарифных планах. Архивные тарифы являются действующими. Подключение к архивным тарифным планам или переход с действующих тарифных планов на архивные тарифные планы не производится."
  },
  {
    "title": "Можно ли организовать беспроводной доступ в интернет дома?",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/wireless-access",
    "category": "Интернет",
    "content": "Да, конечно. Для тех абонентов, кто предпочитает беспроводной доступ в сеть у себя в квартире, мы предусмотрели несколько вариантов подключения."
  },
  {
    "title": "Смена тарифного плана",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/changing-tarif-plan",
    "category": "Интернет",
    "content": "Смена тарифа возможна только после разблокировки доступа в Интернет."
  },
  {
    "title": "Технология доступа к сети Интернет от провайдера ОнЛайм",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/access-technology",
    "category": "Интернет",
    "content": "Технология доступа к сети Интернет оптическое волокно до здания и витая пара до квартиры абонента."
  },
  {
    "title": "Через сколько дней после оформления заявки на подключение услуги я смогу пользоваться интернетом?",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/how-long-wait",
    "category": "Интернет",
    "content": "Монтажник приедет в течение 5 дней после оформления заявки. Предварительно оператор контакт-центра созвонится с Вами и согласует время работы на территории вашей квартиры (подключение компьютера к интернету). Все подготовительные работы (подведение кабеля к щитку, заведение договора и счета) будут проведены предварительно."
  },
  {
    "title": "Что делать, если пароль или логин в Личный кабинет утеряны?",
    "link": "https://moscow.rt.ru/support/internet/tariff-service-management/lost-password",
    "category": "Интернет",
    "content": "Восстановить пароль/логин в Личный кабинет можно на странице восстановления логина/пароля или позвонив в службу поддержки по телефону: 8 800 707 12 12."
  },
  {
    "title": "Как можно проверить состояние Лицевого Счета?",
    "link": "https://moscow.rt.ru/support/internet/contract/state-of-account",
    "category": "Интернет",
    "content": "• В личном кабинете на сайте оператора: www.onlime.ru"
  },
  {
    "title": "Как переоформить договор? Как подключить дома вторую линию интернет?",
    "link": "https://moscow.rt.ru/support/internet/contract/renewal-of-agreement",
    "category": "Интернет",
    "content": "Для переоформления договора необходимо обратиться в офис, где потребуется предоставить заявление от двух лиц (старый и новый владельцы), либо заявление нового владельца с рукописным заявлением с подписью и копией/оригиналом паспорта от первого владельца; у нового владельца при себе также должен быть паспорт. Договор переоформляется полностью – с остатком средств, бонусными баллами и подключенными услугами."
  },
  {
    "title": "Как сменить пароль доступа в Личный кабинет? Стоимость услуги?",
    "link": "https://moscow.rt.ru/support/internet/contract/password-change",
    "category": "Интернет",
    "content": "Сменить пароль доступа в Личный кабинет можно в Личном кабинете на сайте www.onlime.ru. Услуга бесплатная."
  },
  {
    "title": "Какие функции доступны в Личном кабинете?",
    "link": "https://moscow.rt.ru/support/internet/contract/functions-of-your-personal-account",
    "category": "Интернет",
    "content": "В личном кабинете доступны следующие сервисы:"
  },
  {
    "title": "Почему я потратил бонусы, а баланс не увеличился?",
    "link": "https://moscow.rt.ru/support/internet/contract/payment-for-bonuses",
    "category": "Интернет",
    "content": "Потраченные бонусные баллы не увеличивают ваш баланс, вместо этого подключается скидка на выбранный в каталоге тариф от 50 до 100%, скидка на дополнительные услуги составляет 100%. Срок действия скидки 30 дней."
  },
  {
    "title": "Почему я потратил бонусы, а количество дней до блокировки не увеличилось на 30 дней?",
    "link": "https://moscow.rt.ru/support/internet/contract/extension-for-bonus-points",
    "category": "Интернет",
    "content": "Количество дней до блокировки не увеличивается на срок действия вознаграждения в следующих случаях:"
  },
  {
    "title": "Почему я потратил бонусы, а количество дней уменьшилось?",
    "link": "https://moscow.rt.ru/support/internet/contract/reduction-in-bonuses",
    "category": "Интернет",
    "content": "При заказе вознаграждения количество дней до блокировки может уменьшиться в следующих случаях:"
  },
  {
    "title": "Почему я потратил бонусы, а меня отключили?",
    "link": "https://moscow.rt.ru/support/internet/contract/blocking-for-bonuses",
    "category": "Интернет",
    "content": "Отключение услуг в период действия бонусного вознаграждения возможно по следующим причинам:"
  },
  {
    "title": "Что такое SMS/Viber - оповещение?",
    "link": "https://moscow.rt.ru/support/internet/contract/sms_viber",
    "category": "Интернет",
    "content": "Услуга позволяет получать актуальную информацию о состоянии лицевого счета, акциях, спецпредложениях на указанный Вами номер мобильного телефона. Подписаться на услугу можно в момент заключения договора, через личный кабинет или в Службе поддержки клиентов ОнЛайм по круглосуточному телефону: 8 800 707 12 12"
  },
  {
    "title": "Все, что нужно знать о Wi-Fi и его скорости",
    "link": "https://moscow.rt.ru/support/internet/setting/everything-about-wifi-and-speed",
    "category": "Интернет"
  },
  {
    "title": "Как настроить услугу Фильтрация трафика?",
    "link": "https://moscow.rt.ru/support/internet/setting/traffic-filtering",
    "category": "Интернет",
    "content": "Для настройки сервиса необходимо внести конфигурации в браузере о наличии прокси-сервера proxy.ip.ncnet.ru, порт доступа — 8080, протокол — http"
  },
  {
    "title": "Как узнать пароль от Wi-Fi сети при наличии уже подключенного к сети ПК?",
    "link": "https://moscow.rt.ru/support/internet/setting/password",
    "category": "Интернет",
    "content": "С информацией о подключении и настройках оборудования к сети можно ознакомиться на сайте."
  },
  {
    "title": "Какие модели роутеров можно использовать с OnLime?",
    "link": "https://moscow.rt.ru/support/internet/setting/onlime-compatibility",
    "category": "Интернет",
    "content": "Компания НКС рекомендует использовать брендированные роутеры, так как оборудование прошло специальную проверку и адаптировано к сети оператора. Оборудование можно взять в аренду."
  },
  {
    "title": "Может ли сотрудник Технической поддержки помочь мне настроить программу/почту/роутер/второй компьютер?",
    "link": "https://moscow.rt.ru/support/internet/setting/technical-support",
    "category": "Интернет",
    "content": "Для решения данных вопросов можно отставить заявку на услугу «Компьютерная помощь», технический партнеркомпании проведет все необходимые работы. /internet/services/9/."
  },
  {
    "title": "Мой брандмауэр показывает сканирование портов, что мне делать?",
    "link": "https://moscow.rt.ru/support/internet/setting/firewall",
    "category": "Интернет",
    "content": "Необходимо прислать лог – файлы (дата и время запроса, IP – адрес посетителя) на onlime@rt.ru. Компания ОнЛайм определит абонента сети и примет меры."
  },
  {
    "title": "Почему отображается скорость 100 Mbit/s(Мбит/с)?",
    "link": "https://moscow.rt.ru/support/internet/setting/100mbit_speed",
    "category": "Интернет",
    "content": "100 мбит/с - пропускная способность соединения между оборудованием провайдера по технологии «оптика до здания» и Вашим ПК. Скорость передачи данных зависит от ряда факторов, в том числе и от выбранного тарифа."
  },
  {
    "title": "Существуют ли какие-либо ограничения на входящий и исходящий трафик абонента?",
    "link": "https://moscow.rt.ru/support/internet/setting/limitations",
    "category": "Интернет",
    "content": "На данный момент нет никаких ограничений на исходящий трафик абонента."
  },
  {
    "title": "У меня безлимитный тариф со скоростью 10240 Кбит/сек, однако при загрузке файлов отображается другая скорость — 1280 Кбайт/сек. С чем это связано?",
    "link": "https://moscow.rt.ru/support/internet/setting/speed-conversion",
    "category": "Интернет",
    "content": "В одном случае указана скорость интернет-соединения (в килобитах), а в другом — скорость скачивания (в килобайтах). Отношение байта к биту — 1:8. Таким образом, скачивание происходит на скорости 10240 Кбит/сек, только отображается она не в Кбит/сек, а в Кбайт/сек."
  },
  {
    "title": "У меня заблокированы некоторые порты! Почему?",
    "link": "https://moscow.rt.ru/support/internet/setting/locked-port",
    "category": "Интернет",
    "content": "Оператор для целей предотвращения несанкционированного доступа к оборудованию абонентов блокирует во входящем абонентском трафике следующие порты:"
  },
  {
    "title": "У меня медленно скачиваются файлы с определенного сайта?",
    "link": "https://moscow.rt.ru/support/internet/setting/slowly-download",
    "category": "Интернет",
    "content": "Такие сложности обычно возникают с популярными бесплатными ресурсами интернета, которые просто не справляются с нагрузкой. Если у вас низкая скорость скачивания файлов с одного сайта, в то время как скорость скачивания с других сайтов высокая и стабильная, значит, вы обратились именно к такому загруженному серверу, и повлиять на ситуацию могут только владельцы этого ресурса."
  },
  {
    "title": "У меня не загружаются некоторые сайты.",
    "link": "https://moscow.rt.ru/support/internet/setting/some-sites-donot-load",
    "category": "Интернет",
    "content": "Необходимо различать: информация с сайта скачивается медленно или сайт не загружается. Информация может скачиваться медленно с популярных бесплатных сайтов из-за высокой нагрузки на сервер данного сайта. Эту проблему может устранить только владелец ресурса."
  },
  {
    "title": "Что будет со скоростью при подключении второго компьютера?",
    "link": "https://moscow.rt.ru/support/internet/setting/second_computer",
    "category": "Интернет",
    "content": "Скорость соединения будет делиться между компьютерами пропорционально загрузке и очередности обращений во внешнюю сеть."
  },
  {
    "title": "Что влияет на скорость интернета? Как измерить скорость интернет соединения?",
    "link": "https://moscow.rt.ru/support/internet/setting/internet_speed",
    "category": "Интернет",
    "content": "На качество измерения скорости влияет ряд факторов:"
  },
  {
    "title": "Что делать, если интернет не работает?",
    "link": "https://moscow.rt.ru/support/internet/setting/internet-doesnot-work",
    "category": "Интернет",
    "content": "Первым делом надо проверить, подключен ли кабель к сетевому устройству (роутер или сетевая плата), а также проверить настройки соединения. Если все в порядке, то можно перезагрузить роутер. Стоит проверить и состояние вашего счета, вполне возможно, что на счету кончились средства. Если ничего не помогло, пожалуйста, обратитесь в техническую поддержку по телефону 8 800 707 12 12."
  },
  {
    "title": "Что делать, если присваивается IP-адрес вида 169.254.х.у?",
    "link": "https://moscow.rt.ru/support/internet/setting/incorrect_ip",
    "category": "Интернет",
    "content": "IP-адрес этого вида присваивается в случае проблемы присвоения сетевых настроек. Прежде всего, попробуйте отключить антивирусные программы, файерволы, брандмауэр, Windows и перезагрузить роутер (если Вы подключаетесь через него). Если проблема сохранилась, попробуйте загрузить Windows в безопасном режиме с поддержкой сетевых драйверов. При перезагрузке необходимо выбрать «безопасный режим с загрузкой сетевых драйверов\", при помощи кнопки F8 на клавиатуре ПК. Если ошибочный адрес сохранился, необходимо обратиться в круглосуточную службу поддержки по телефону 8 800 707 12 12."
  },
  {
    "title": "Что такое входящий / исходящий трафик?",
    "link": "https://moscow.rt.ru/support/internet/setting/incoming-outgoing",
    "category": "Интернет",
    "content": "Трафик - это объем информации, поступающей на Ваш компьютер из сети и отправленной с него в сеть. Каждый раз, когда Вы просматриваете страницы Интернет, получаете почту, скачиваете файлы, к Вам на компьютер поступает некий объем информации, измеряемый в байтах. Входящий трафик - это объем информации, приходящей на Ваш компьютер из сети, а исходящий, соответственно, объем, уходящий с Вашего компьютера в сеть."
  },
  {
    "title": "Я зарегистрировал попытки взлома, что мне делать?",
    "link": "https://moscow.rt.ru/support/internet/setting/breaking",
    "category": "Интернет",
    "content": "Необходимо прислать лог – файлы (дата и время запроса, IP – адрес посетителя) на onlime@rt.ru. Компания ОнЛайм определит абонента сети НКС и примет меры."
  },
  {
    "title": "Я переустановил Windows и теперь у меня не работает интернет.",
    "link": "https://moscow.rt.ru/support/internet/setting/reinstallation-window",
    "category": "Интернет",
    "content": "При переустановке Windows дополнительных настроек не требуется. После переустановки необходимо проверить установку драйверов для сетевой карты, соединение с сетью передачи данных."
  },
  {
    "title": "Я хочу подключить безлимитный интернет. Какое программное обеспечение должно быть установлено на компьютере?",
    "link": "https://moscow.rt.ru/support/internet/setting/software",
    "category": "Интернет",
    "content": "Windows `95, `98, ME, NT, 2000, XP, Vista, 7, 8, 10, MAC/OS, *nix"
  },
  {
    "title": "Как оплатить счет",
    "link": "https://moscow.rt.ru/support/internet/payment/available-payment-methods",
    "category": "Интернет",
    "content": ""
  },
  {
    "title": "Если я подключаюсь к услуге или меняю тариф не с начала месяца, будет ли с меня взята абонентская плата в полном объеме?",
    "link": "https://moscow.rt.ru/support/internet/payment/changing-tariff",
    "category": "Интернет",
    "content": "Нет, так как абонентская плата списывается ежедневно пропорционально количеству дней в текущем календарном месяце."
  },
  {
    "title": "Как перенести платеж между лицевыми счетами",
    "link": "https://moscow.rt.ru/support/internet/payment/how-transfer-payment-between-personal-accounts",
    "category": "Интернет"
  },
  {
    "title": "Как сделать перерасчет за не предоставленную услугу?",
    "link": "https://moscow.rt.ru/support/internet/payment/recalculation",
    "category": "Интернет",
    "content": "Для произведения перерасчёта необходимо соответствующее письменное заявление. Заявление пишется в произвольной форме на имя генерального директора Абрамкова Александра Евгеньевича и обязательно должно содержать дни, в течение которых наблюдалась неполадка, лицевой счет, адрес по которому фактически подключена услуга, подпись. Рукописное заявление можно предоставить в офис компании, по факсу, либо отправить отсканированный или сфотографированный вариант на onlime@rt.ru."
  },
  {
    "title": "Можно ли при финансовой блокировке оплатить не всю сумму?",
    "link": "https://moscow.rt.ru/support/internet/payment/financial-blocking",
    "category": "Интернет",
    "content": "Для активации счета необходимо внести месячную абонентскую плату по всем подключенным услугам и сумму задолженности по счету."
  },
  {
    "title": "Порядок списания средств и финансовая блокировка",
    "link": "https://moscow.rt.ru/support/internet/payment/order-of-write-off",
    "category": "Интернет",
    "content": "Расчетным периодом оказания услуг принимается календарный месяц. При оказании услуг в течение неполного календарного месяца, их стоимость рассчитывается пропорционально фактически отработанному количеству суток."
  },
  {
    "title": "Через какой промежуток времени происходит пополнение счета с момента оплаты?",
    "link": "https://moscow.rt.ru/support/internet/payment/what-time",
    "category": "Интернет",
    "content": "Пополнение счета происходит в течение часа после поступления денежных средств на счет."
  },
  {
    "title": "Договоры и соглашения",
    "link": "https://moscow.rt.ru/support/documents#internet",
    "category": "Интернет"
  },
  {
    "title": "Как стать клиентом Ростелекома",
    "link": "https://moscow.rt.ru/support/mobile/connect/become-client-rostelecom",
    "category": "Мобильная связь",
    "content": "Стать нашим клиентом очень просто!"
  },
  {
    "title": "Переход в «Ростелеком» со своим номером",
    "link": "https://moscow.rt.ru/support/mobile/connect/transition-rostelecom-with-your-number",
    "category": "Мобильная связь",
    "content": "Абонент сети любого сотового оператора может стать абонентом Ростелеком, сохранив номер своего мобильного телефона."
  },
  {
    "title": "Форма оплаты",
    "link": "https://moscow.rt.ru/support/mobile/payment/form-of-payment",
    "category": "Мобильная связь",
    "content": "Постоплатная форма оплаты — это:"
  },
  {
    "title": "Баланс и оплата",
    "link": "https://moscow.rt.ru/support/mobile/payment/balance-and-payment",
    "category": "Мобильная связь",
    "content": ""
  },
  {
    "title": "Тарифный план",
    "link": "https://moscow.rt.ru/mobile/mobile_tariff",
    "category": "Мобильная связь"
  },
  {
    "title": "Услуги",
    "link": "https://moscow.rt.ru/support/mobile/control/services",
    "category": "Мобильная связь",
    "content": ""
  },
  {
    "title": "SIM-карта и номер телефона",
    "link": "https://moscow.rt.ru/support/mobile/control/sim-card-and-phone-number",
    "category": "Мобильная связь",
    "content": ""
  },
  {
    "title": "Порядок набора номера",
    "link": "https://moscow.rt.ru/support/mobile/control/order-of-dialing",
    "category": "Мобильная связь",
    "content": ""
  },
  {
    "title": "Обработка персональных данных",
    "link": "https://moscow.rt.ru/legal",
    "category": "Мобильная связь"
  },
  {
    "title": "Как расторгнуть договор",
    "link": "https://moscow.rt.ru/support/mobile/control/how-terminate-contract",
    "category": "Мобильная связь",
    "content": "Расторжение договора с физическим лицом возможно только при условии личного визита владельца по договору или его доверенного лица в Центр продаж и обслуживания с необходимыми документами и Заявлением на расторжение договора установленного образца. Датой прекращения действия договора является дата регистрации заявления Обществом, если более поздняя дата не указана в заявлении."
  },
  {
    "title": "Программа Бонус",
    "link": "https://moscow.rt.ru/bonus",
    "category": "Мобильная связь"
  },
  {
    "title": "Настройки для мобильного интернета",
    "link": "https://moscow.rt.ru/support/mobile/setting/settings-mobile-internet",
    "category": "Мобильная связь",
    "content": ""
  },
  {
    "title": "Настройки для мобильного интернета в роуминге",
    "link": "https://moscow.rt.ru/support/mobile/setting/settings-mobile-internet-roaming",
    "category": "Мобильная связь",
    "content": ""
  },
  {
    "title": "Самообслуживание",
    "link": "https://moscow.rt.ru/support/mobile/reference-information/self-service",
    "category": "Мобильная связь",
    "content": "Единый личный кабинет"
  },
  {
    "title": "Справочники и документы",
    "link": "https://moscow.rt.ru/support/documents#mobile",
    "category": "Мобильная связь"
  },
  {
    "title": "Зона покрытия",
    "link": "https://moscow.rt.ru/mobile/mobile_tariff#zone",
    "category": "Мобильная связь"
  },
  {
    "title": "Как подключить домашний телефон",
    "link": "https://moscow.rt.ru/support/phone/connect/connect-phone-to-house-apartment",
    "category": "Телефон"
  },
  {
    "title": "Как оплатить счет",
    "link": "https://moscow.rt.ru/support/phone/payment/available-payment-methods",
    "category": "Телефон"
  },
  {
    "title": "Как перенести платеж между лицевыми счетами",
    "link": "https://moscow.rt.ru/support/phone/payment/how-transfer-payment-between-personal-accounts",
    "category": "Телефон"
  },
  {
    "title": "Договоры и соглашения",
    "link": "https://moscow.rt.ru/support/documents#phone",
    "category": "Телефон"
  }
]
